//RUNREXX JOB (ACCOUNT),'REXX TEST',CLASS=A,MSGCLASS=A
//REXXSTEP  EXEC PGM=IKJEFT01
//SYSTSIN   DD  *
   SUBMIT 'USER.DEV.COMPONENTS(HELLOWORLD.REXX)'
//SYSTOUT   DD  SYSOUT=*

