//RUNCOBOL JOB (ACCTINFO),'Run COBOL Program',CLASS=A,MSGCLASS=A
//STEP1    EXEC PGM=IGYCRCTL
//STEPLIB  DD DSN=SYS1.COBOLLIB,DISP=SHR
//COBOLIN  DD DSN=USER.DEV.COBOL.PGM1,DISP=SHR
//SYSPRINT DD SYSOUT=*
//SYSIN    DD DUMMY
